{
  "title": "Глоссарии",
  "authors": "Авторы",
  "niceTomeetYou": "Добро пожаловать в наш глоссарий",
  "startBTn": "Начинать",
  "aboutProgramTitle": "Приложение «Глоссарий»",
  "aboutProgramDescribtion": "Эта программа предназначена для облегчения процесса изучения терминов, часто используемых по предмету, или процесса повторения знаний.",
  "appbarMenu": {
    "aboutAuths": "Об авторах",
    "aboutProgram": "О программе"
  },
  "muhamed": {
    "fullName": "Муҳамед Эид Алй Балбаа",
    "department": "Кафедра мировой экономики",
    "university": "Ташкентский государственный экономический университет",
    "position": "Доцент"
  },
  "marina": {
    "fullName": "Абдурашидова Марина Сагатовна",
    "department": "Кафедра корпоративной экономики и менеджмента",
    "university": "Ташкентский государственный экономический университет",
    "position": "Старший преподаватель"
  },
  "termId1": {
    "term": "Аваль (франц. aval- одобрение)",
    "mean": "вексельное поручительство, согласно которому поручившееся лицо - авалист - принимает на себя ответственность за оплату векселя перед его владельцем"
  },
  "termId2": {
    "term": "Агент",
    "mean": "юридическое или физическое лицо, которое совершает операции по поручению другого лица за его счет и от его имени, получая за это «агентскую плату», работает по контракту с принципалом"
  },
  "termId3": {
    "term": "Агентские затраты",
    "mean": "расходы, которые вынуждены осу­ществлять акционеры для контроля за деятельностью финан­совых менеджеров. Существует три важнейшие категории агентских затрат: на проведение аудиторских проверок; расхо­ды на создание организационной структуры; альтернативные затраты"
  },
  "termId4": {
    "term": "Агентские отношения",
    "mean": "отношения, возникающие в тех случаях, когда один или несколько индивидуумов нанима­ют одного или нескольких агентов для оказания каких-либо услуг и затем наделяют агентов полномочиями по принятию решений. В финансовом менеджменте первичные агентские отношения - это отношения между акционерами и менедже­рами и между кредиторами и акционерами, которых пред­ставляет финансовый менеджер"
  },
  "termId5": {
    "term": "Агрессивная стратегия финансирования",
    "mean": "стратегия финансирования оборотных активов фирмы, при которой фирма финансирует весь объем основных средств и некоторую долю постоянной части оборотных средств путем привлечения долгосрочных кредитов, а оставшуюся долю по­стоянной части оборотных активов"
  },
  "termId6": {
    "term": "Активы",
    "mean": "совокупность имущества и денежных средств, принадлежащих фирме (здания, сооружения, машины и оборудование, товарно-материальные запасы, банковские вкла­ды, вложения в ценные бумаги, патенты, авторские права), в которые вложены средства собственников. Активы фирмы показывают, во что вложены средства компании, они отражают инвестиционные решения фирмы. Различают долгосрочные и текущие активы"
  },
  "termId7": {
    "term": "Активы долгосрочные",
    "mean": "основные средства, незавершенное строительство, долгосрочные финансовые вложения; нематериальные активы - интеллектуальный про­дукт, технологии, патенты и т. д"
  },
  "termId8": {
    "term": "Активы текущие",
    "mean": "малоценные и быстроизнашивающиеся предметы, производственные запа­сы, готовая продукция, денежные средства, дебиторская задол­женность, краткосрочные финансовые вложения фирмы"
  },
  "termId9": {
    "term": "Акционерное общество",
    "mean": "хозяйственное общество, образо­ванное лицами, объединившими свое имущество и денежные средства в уставный капитал, который разделен на определен­ное число долей, закрепленных ценными бумагами - акция­ми. Акционеры отвечают по обязательствам общества и несут риск убытков, связанных с деятельностью общества, в преде­лах стоимости принадлежащих им акций. Основными черта­ми акционерного общества является то, что оно имеет статус юридического лица, несет ответственность по своим обяза­тельствам всем своим имуществом и имеет уставный капитал. Преимуществами акционерного общества как формы органи­зации предпринимательства считаются возможность мобили­зации денежных средств путем выпуска акций, а также огра­ничение риска вкладчика величиной взноса в уставный фонд. Акционерное общество осуществляет выпуск таких ценных бумаг, как акции, облигации и др"
  },
  "termId10": {
    "term": "Акционерное общество закрытое",
    "mean": "хозяйственное общество, в котором количество акционеров ограничено и не должно превышать 50. Акции закрытого акционерного общества рас­пределяются среди ограниченного круга лиц (обычно учреди­телей), которые имеют преимущественное право приобретать акции, продаваемые другими акционерами."
  },
  "termId11": {
    "term": "Акционерное общество открытое",
    "mean": "хозяйственное общество, которое осуществляет свободную эмиссию и распределение новых акций среди неограниченного числа потенциальных акционеров, что создает возможность мобилизации значи­тельного капитала"
  },
  "termId12": {
    "term": "Акция",
    "mean": "ценная бумага, выпускаемая акционер­ным обществом без установленного срока обращения, кото­рая удостоверяет внесение ее владельцем доли в акционерный капитал общества и позволяет ему получать доход из прибыли общества, называемый дивидендом. Цена, по которой прода­ются и покупаются акции, называется курсом акции, который рассчитывается как отношение дивиденда к банковскому про­центу, умноженное на 100. Существенное влияние на курс ак­ций оказывает соотношение спроса и предложения акций на рынке ценных бумаг"
  },
  "termId13": {
    "term": "Акция привилегированная",
    "mean": "акция, дивиденд на которую представляет собой зара­нее фиксированную сумму и выплачивается в первую очередь в случае ликвидации компании. Владельцы привилегирован­ных акций не имеют права голоса на общем собрании акцио­неров"
  },
  "termId14": {
    "term": "Акция простая",
    "mean": "акция, позволяющая ее владельцу получать дивиденд в зависимости от результатов деятельности акционерного общества и голосо­вать на общем собрании акционеров"
  },
  "termId15": {
    "term": "Альтернативные затраты",
    "mean": "выгода, потерянна вследствие неиспользования экономического ресурса в наи­более доходной из всех возможных видов деятельности. На­пример, при необходимости выбора из нескольких конкури­рующих между собой и взаимоисключающих инвестиционных проектов выбор будет основываться на оценке альтернатив­ных издержек, равных доходу, который можно было бы полу­чить в результате второго по оптимальности варианта (т. е. наилучшего, от реализации которого пришлось отказаться)"
  },
  "termId16": {
    "term": "Амортизация",
    "mean": "процесс постепенного пере­носа стоимости основного капитала на производимый продукт"
  },
  "termId17": {
    "term": "Амортизация дегрессивная",
    "mean": "замедленное списание оборудо­вания, когда за базу принимается его остаточная стоимость. Этот метод позволяет снизить текущие издержки и повысить сегодняшнюю прибыль"
  },
  "termId18": {
    "term": "Амортизация линейная",
    "mean": "метод списания амортизационных отчислений, при котором оно осуществляется пропорциональ­но сроку службы оборудования, например 10 % ежегодно; это . означает, что срок службы оборудования рассчитан на 10 лет, по истечении которых оборудование может быть заменено."
  },
  "termId19": {
    "term": "Амортизация ускоренная",
    "mean": "метод списания амортизационных отчислений, при котором в первые годы списывается боль­ший процент стоимости оборудования, затем в последующие годы меньший, например 30 % в первый год службы оборудо­вания, 25 % во второй год, 20 % в третий, 15 % к четвертый и 10 % в пятый"
  },
  "termId20": {
    "term": "Арбитраж",
    "mean": "разновидность спекулятивной операции на финансовых рынках, которая основана на использовании раз­ницы в ценах на различных секторах рынка"
  },
  "termId21": {
    "term": "Асимметричная информация",
    "mean": "дополнительные сведения, которыми обладают финансовые менеджеры о со­стоянии и перспективах развития собственных фирм и на ос­новании которых могут определить, что цена акций их фирмы завышена или занижена. Потенциальное влияние асимметрич­ной информации на финансовые рынки продемонстрировано в работе Дж. Акерлофа «Рынок «лимонов»: Неопределенность качества и рыночный механизм», опубликованной в 1970 Баланс предприятия (balance sheet) - одна из основных форм отчет­ности, состоящая из ряда счетов, показывающих финансовое положение организации на определенную дату. Баланс состо­ит из трех разделов: активы, обязательства и собственный ка­питал. Активы всегда должны быть равны сумме обязательств собственного капитала. Это равенство называется основным балансовым уравнением"
  },
  "termId22": {
    "term": "Асимметрия информации",
    "mean": "ситуация, в которой одна группа владеет необходимой для ведения дел информацией, а другая - нет"
  },
  "termId23": {
    "term": "Аутсайдер",
    "mean": "лицо, напрямую не связанное с кор­порацией или с ее управлением, в том числе «неис­полнительный директор» и «независимый директор», или же внешний по отношению к корпорации акцио­нер, являющийся держателем акций данной компа­нии, но не являющийся ее работником"
  },
  "termId24": {
    "term": "Аффилированные лица",
    "mean": "определяются как фи­зические или юридические лица, способные ока­зывать влияние на деятельность юридических или физических лиц, осуществляющих предпринима­тельскую деятельность"
  },
  "termId25": {
    "term": "Банк",
    "mean": "кредитно-финансовая организация, которая сосредоточивает временно свободные денежные средства (вклады), предоставляет их во временное пользование в виде кредитов (займов, ссуд), посредничает во взаимных платежах и расчётах между предприятиями, учреждениями или отдельными лицами, регулирует денежное обращение в стране, включая выпуск (эмиссию) новых денег (функция только Центрально го банка). Двухуровневая банковская система в Узбекистане и представлена: Центральным банком и коммерческими банками"
  },
  "termId26": {
    "term": "Банковская ссуда",
    "mean": "второй по важности (после коммерческого кредита) источник кратко­срочного кредита. Обычно банковские ссуды отражены в раз­деле «векселя к оплате», но форма отражения в отчетности может быть и иной, тогда в балансе появится другая строка - «краткосрочные ссуды». Банковские ссуды используются ком­паниями шире, чем коммерческий кредит, потому что возни­кают не спонтанно"
  },
  "termId27": {
    "term": "Банковский процент",
    "mean": "одна из форм процента по креди­там, при которой кредитором выступает банковское учрежде­ние. Выделяются проценты: депозитный, по кредитам, по межбанковским кредитам. Уровень банковского процента оп­ределяется договором между участниками сделки. Основой, к которой стремится процент на макроэкономическом уровне, является средняя норма прибыли"
  },
  "termId28": {
    "term": "Биржа фондовая",
    "mean": "организованный рынок, на кото­ром осуществляются сделки с ценными бумагами и иными финансовыми инструментами и деятельность которого кон­тролируется государством. Через фондовую биржу мобилизу­ются средства для долгосрочных инвестиций в экономику и для финансирования государственных программ. На фондо­вой бирже происходит купля-продажа акций, облигаций ак­ционерных компаний, облигаций государственных займов и других ценных бумаг и их производных. В ходе торгов уста­навливается курс ценных бумаг, обращающихся на бирже, ко­торый определяется приносимым доходом (в виде дивиденда или процента), уровнем ссудного процента и соотношением спроса и предложения на рынке ценных бумаг. Сегодня фон­довые биржи имеются в 60 странах мира"
  },
  "termId29": {
    "term": "Бюджет денежных средств (кассовый план)",
    "mean": "план вы плат и поступлений денежных средств за определенный период. Он служит для прогнозирования временного избытка и дефицита денежных средств и, таким образом, является инструментом планирования в процессе управления денежными средствами"
  },
  "termId30": {
    "term": "Бюджетирование (планирование) капиталовложений",
    "mean": "план капитальных затрат (бюджет капиталовложений), кото­рый определяет планируемые расходы на основные средства. В основе бюджета капиталовложений заложен анализ доступ­ных инвестиционных проектов и выбор из них наиболее при­емлемых и эффективных. Поскольку речь идет об основных , средствах, срок службы которых рассчитан на несколько лет, при планировании капитальных вложений особое значение приобретает процесс дисконтирования, которым пренебрега­ют при анализе оборотного капитала"
  },
  "termId31": {
    "term": "Вексель",
    "mean": "ценная бумага строго предусмотренной формы, содержащая безусловное обязательство выдавшего его лица произвести платеж указанной суммы поименованному в векселе лицу или предъявителю векселя в обусловленный срок"
  },
  "termId32": {
    "term": "Вексельные операции банков",
    "mean": "банковские операции, связанные с обслуживанием векселей, использованием их как предметов гражданского оборота и обязательств. К таким операциям относятся учет и переучет векселей, выдача ссуд под залог векселей, эмиссия собственных простых векселей для привлечения денежных средств и т. д"
  },
  "termId33": {
    "term": "Годовой отчет",
    "mean": "документ, предоставляемый ак­ционерам общества и иным заинтересованным лицам при проведении годового общего собрания акционе­ров, включающий баланс, отчет о прибылях и убыт­ках, заключение аудитора и ревизионной комиссии, комментарии руководства по результатам деятель­ности общества, организации корпоративного управ­ления и перспективам развития общества"
  },
  "termId34": {
    "term": "Голосование кумулятивное",
    "mean": "голосование на об­щем собрании акционеров, в ходе которого акционер голосует по вопросам повестки дня собрания не од­ним, а несколькими голосами в результате их нако­пления, по определенному перечню вопросов, регла­ментированных Законом «Об АО»"
  },
  "termId35": {
    "term": "Голосование по доверенности",
    "mean": "голосование на общем собрании акционеров, происходящее в том случае, если акционер доверяет проголосовать за него по доверенности другому лицу"
  },
  "termId36": {
    "term": "Голосование прямое",
    "mean": "обычное голосование на об­щем собрании акционеров, происходящее по принци­пу «одна акция - один голос»"
  },
  "termId37": {
    "term": "Дебиторская задолжность",
    "mean": "сумма долгов причитающихся фирме со стороны других предприятий, а также граждан, являющихся их должниками, дебиторами, представлена в виде счетов, отражающих задолженность других компаний"
  },
  "termId38": {
    "term": "Депозитарий",
    "mean": "участник рынка ценных бумаг, осуществляющий депозитарную деятельность"
  },
  "termId39": {
    "term": "Депозитарная деятельность",
    "mean": "оказание услуг по хранению сертификатов ценных бумаг и/или учету и передаче прав на ценные бумаги"
  },
  "termId40": {
    "term": "Дивиденды",
    "mean": "часть прибыли акционерного общества, которую оно распределяет между акционерами и выплачивает им ежегодно в соответствии с имеющимися у них акциями пропорционально взносам в акционерный капитал"
  },
  "termId41": {
    "term": "Дробление акций",
    "mean": "процесс конвертации одной акции определенной категории (типа) в две или бо­лее акции той же категории (типа)"
  },
  "termId42": {
    "term": "Заинтересованные лица",
    "mean": "лица, имеющие ком­мерческую заинтересованность в хозяйственной де­ятельности компании, но не принимающие непосред­ственного участия в управлении и осуществлении хозяйственных сделок компании"
  },
  "termId43": {
    "term": "Инвестор",
    "mean": "лицо, осуществляющее вложение капи­тала в реальное производство или ценные бумаги ком­пании, с целью извлечения прибыли или получения права на участие в управлении данной компанией"
  },
  "termId44": {
    "term": "Индивидуальный инвестор",
    "mean": "физическое лицо, осуществляющее вложения в деятельность данной компании"
  },
  "termId45": {
    "term": "Инициаторы недружественных поглощений",
    "mean": "лица, заинтересованные в приобретении прав на вла­дение компанией посредством скупки акций или про­ведения иных «захватнических» мероприятий"
  },
  "termId46": {
    "term": "Инсайдер",
    "mean": "лицо, связанное напрямую с деятель­ностью компании, являющееся ее акционером и ра­ботником, имеющее доступ к коммерческой инфор­мации компании"
  },
  "termId47": {
    "term": "Институциональный инвестор",
    "mean": "различные фи­нансовые, общественные, государственные организа­ции, осуществляющие инвестиционные вложения в деятельность корпорации"
  },
  "termId48": {
    "term": "Исполнительный директор",
    "mean": "член Совета дирек­торов общества, являющийся менеджером общества согласно трудовому договору"
  },
  "termId49": {
    "term": "Капитал",
    "mean": "совокупность средств необходимых для ведения предпринимательской деятельности, прежде всего для организации и осуществления производства и коммерческой деятельности"
  },
  "termId50": {
    "term": "Капитал акционерный",
    "mean": "разновидность уставного капитала коммерческой организации - акционерного общества, образуется путем эмиссии акций"
  },
  "termId51": {
    "term": "Капитал паевой",
    "mean": "разновидность уставного капи­тала коммерческой организации - производственно­го кооператива, образуется за счет внесенных паев его участников"
  },
  "termId52": {
    "term": "Капитал складочный",
    "mean": "разновидность уставного капитала хозяйственных товариществ и обществ, об­разуется за счет долей или вкладов учредителей"
  },
  "termId53": {
    "term": "Кворум",
    "mean": "минимальное число голосов акционеров, присутствие которых необходимо для того, чтобы го­лосование было признано состоявшимся"
  },
  "termId54": {
    "term": "Кодекс корпоративного поведения",
    "mean": "свод правил и обычаев делового оборота по основным компонен­там процесса корпоративного управления в компани­ях, носящий рекомендательный характер"
  },
  "termId55": {
    "term": "Комитеты при Совете директоров",
    "mean": "предназна­чены для предварительного рассмотрения наиболее важных вопросов, относящихся к компетенции Сове­та директоров и подготовке рекомендаций Совету ди­ректоров для принятия решений по таким вопросам"
  },
  "termId56": {
    "term": "Конвертация акций",
    "mean": "процедура, при которой компания обменивает ценные бумаги одного типа на бумаги другого типа"
  },
  "termId57": {
    "term": "Консолидация акций",
    "mean": "процесс конвертации двух или нескольких акций одной категории (типа) в одну акцию той же категории (типа)"
  },
  "termId58": {
    "term": "Контрольный пакет акций",
    "mean": "количество ак­ций, позволяющее управлять (контролировать) акционерным обществом. Теоретически контрольный пакет должен состав­лять 50 % выпущенных акций плюс одна акция. На практике достаточно иметь 5—10 % количества акций, поскольку зачас­тую происходит так называемое «распыление акций» среди, огромного числа мелких акционеров, не имеющих права го-/ лоса на общем собрании"
  },
  "termId59": {
    "term": "Корпоративное управление",
    "mean": "организационная модель управления корпорацией, включающая сле­дующие элементы: Общее собрание акционеров, Правление, Совет директоров"
  },
  "termId60": {
    "term": "Корпоративный шантаж",
    "mean": "разновидность корпо­ративного конфликта с участием миноритарных ак­ционеров, направленная на выкуп у миноритариев принадлежащих им пакетов акций по цене, превы­шающей их рыночную стоимость, или на выплату от­ступного для прекращения конфликта"
  },
  "termId61": {
    "term": "Корпорация",
    "mean": "это организация, поставившая пе­ред собой определенные цели, действующая на обще­ственное благо, обладающая определенными права­ми, являющаяся юридическим лицом, действующая на постоянной основе и несущая ограниченную ответ­ственность"
  },
  "termId62": {
    "term": "Кредит",
    "mean": "деньги, товар или другой актив предоставляемый кредитором заёмщику, обычно на определенный срок на условиях возвратности, чаще всего с выплатой заёмщиком процента за пользование кредито"
  },
  "termId63": {
    "term": "Кредитная линия",
    "mean": "формальное или не формальное соглашение между банком и заемщиком, определяющий максимальную величину кредита, которую банк может предоставить данному клиенту"
  },
  "termId64": {
    "term": "Крупная сделка",
    "mean": "сделка или несколько взаимо­связанных сделок, касающихся приобретения, от­чуждения обществом имущества, стоимость которо­го составляет 25 и более процентов балансовой сто­имости активов общества, за исключением сделок, совершаемых в процессе обычной хозяйственной де­ятельности общества 15"
  },
  "termId65": {
    "term": "Курсовая стоимость акций (рыночный курс акций, рыночная цена акций)",
    "mean": "сконцентрированная оценка ценных бумаг компанни всеми участниками рынка ценных бумаг"
  },
  "termId66": {
    "term": "Лизинг",
    "mean": "финансовая сделка по использованию имущества через аренду"
  },
  "termId67": {
    "term": "Ликвидность",
    "mean": "способность ценностей превращаться в деньги"
  },
  "termId68": {
    "term": "ЛИФО",
    "mean": "метод учета, в соответствии с которым запасы товаров фиксируются в денежном выражении по цене последней поступившей их партии"
  },
  "termId69": {
    "term": "Мажоритарии",
    "mean": "держатели крупных пакетов ак­ций, осуществляющие значительный контроль над компанией"
  },
  "termId70": {
    "term": "Миноритарии",
    "mean": "держатели мелких (небольших) пакетов акций, не достаточных для лоббирования отдельных политических и коммерческих вопросов в компании"
  },
  "termId71": {
    "term": "Недружественное поглощение (присоединение)",
    "mean": "агрессивные действия инвестора по приобретению у акционеров акций с целью формирования контроль­ного пакета акций компании, происходящие без ведома менеджмента корпорации"
  },
  "termId72": {
    "term": "Неисполнительный директор",
    "mean": "член Совета ди­ректоров общества, не являющийся менеджером об­щества и не зависимый от менеджмента. Не полу­чает каких-либо благ от компании за исключением оплаты как директора. Может являться директором и менеджером холдинга, куда входит данное обще­ство, а также крупным инвестором, который не име­ет исполнительских прав в данной компании"
  },
  "termId73": {
    "term": "Облигация",
    "mean": "долговая расписка, выдаваемая заемщиком кредитору; ценная бумага дающая их владельцу право на получении периодических (процентов по облигации, купонных выплат) или разных платежей и основной суммы долга в конце срока погашения облигации"
  },
  "termId74": {
    "term": "Общее собрание акционеров",
    "mean": "высший орган управления обществом, состоящий из учредителей и владельцев компании, созданный для решения во­просов, отнесенных к его компетенции Законом «Об АО», уставом общества"
  },
  "termId75": {
    "term": "Оппортунистическое поведение",
    "mean": "вызвано асим­метричностью информации на рынке, в результате чего отдельные экономические субъекты нарушают условия, предусмотренные юридически, с целью из­влечения коммерческой выгоды"
  },
  "termId76": {
    "term": "Опцион – (выбор, желание, усмотрение)",
    "mean": "право выбора условия сделки, получаемую за определенную плату."
  },
  "termId77": {
    "term": "Опционный контракт (опцион)",
    "mean": "контракт, который, в обмен на премию, предоставляет покупателю право на покупку или продажу финансового актива по цене исполнения у продавца в течение определенного периода времени"
  },
  "termId78": {
    "term": "Ответственность",
    "mean": "базовый принцип корпоративного управления, предусматривающий ответственность руководства и лиц, принимающих решения, связанные с деятельностью компании, перед акционерами и другими заинтересованными лицами"
  },
  "termId79": {
    "term": "Ответственность солидарная",
    "mean": "ответственность каждого в пределах полной величины обязательств совокупности лиц"
  },
  "termId80": {
    "term": "Ответственность субсидиарная",
    "mean": "ответственность по обязательствам общества своим имуществом, в одинаковом для всех участников кратном размере к стоимости внесенных ими вкладов"
  },
  "termId81": {
    "term": "Оффшорная компания",
    "mean": "это компания, зарегистрированная в стране или экономической зоне с льготным налогообложением"
  },
  "termId82": {
    "term": "Подотчетность",
    "mean": "базовый принцип корпоративного управления, предусматривающий четкое разграничение функций и полномочий всех органов управления, подотчетность исполнительных органов наблюдательному совету и акционерам"
  },
  "termId83": {
    "term": "Правление",
    "mean": "оперативный (исполнительный) ор­ган управления текущей хозяйственной деятельнос­тью корпорации. Может быть представлен в форме единоличного исполнительного органа (Генераль­ный директор, директор) или коллегиального испол­нительного органа (Генеральный директор и топ-ме­неджмент)"
  },
  "termId84": {
    "term": "Прибыль",
    "mean": "привышение доходов от продажи товаров, услуг и других активов над затратами на их приобретение, производство и реализацию"
  },
  "termId85": {
    "term": "Проводка (бухгалтерская проводка)",
    "mean": "вид документального оформления операции, при котором выполняется бухгалтерский принцип двойной записи, т. е. одновременно делается запись по дебету и кредиту регистрируемых счетов на нужную сумму"
  },
  "termId86": {
    "term": "Прозрачность",
    "mean": "базовый принцип корпоративного управления, предусматривающиий своевременное и точное раскрытие информации по всем существенным вопросам, касающимся компании, включая структуру собственности, финансовое положение, результаты деятельности и др"
  },
  "termId87": {
    "term": "Реестр акционеров",
    "mean": "это список зарегистрирован­ных владельцев с указанием количества, номиналь­ной стоимости и категории принадлежащих им цен­ных бумаг, составленный на любую установленную дату, с обязательным отражение движения ценных бумаг"
  },
  "termId88": {
    "term": "Рентабельность",
    "mean": "отношение полученной прибыли к вложенному капиталу"
  },
  "termId89": {
    "term": "Рынок ценных бумаг (фондовый рынок)",
    "mean": "часть рынка ссудных капиталов где осуществляется эмиссия, купля-продажа ценных бумаг"
  },
  "termId90": {
    "term": "Сделка с заинтересованностью",
    "mean": "это сделка с уча­стием инсайдеров или связанных с ними лиц, имею­щая законные цели, однако совершаемая как добро­совестно, так и недобросовестно, в результате чего может произойти снижение стоимости бизнеса и ли­шение акционеров собственности"
  },
  "termId91": {
    "term": "Совет директоров",
    "mean": "стратегический орган управ­ления корпорацией, определяющий основные прио­ритеты ее деятельности"
  },
  "termId92": {
    "term": "Справедливость",
    "mean": "базовый принцип корпоративного управления, позволяющая компании успешно действовать в условиях добросовестной конкуренции, обеспечивая при этом права всех его участников, включая миноритарных акционеров"
  },
  "termId93": {
    "term": "Средневзвешенной стоимости метод",
    "mean": "метод учета, по которому стоимость изделия определяется на некоторый период времени по средневзвешенной стоимости аналогичных изделий, имеющихся в наличии на начало периода и приобретенных или произведенных в течение периода"
  },
  "termId94": {
    "term": "Стейкхолдеры",
    "mean": "заинтересован­ные стороны, широкий круг лиц, общественные и го­сударственные организации, имеющие отношение к предприятию, экономические агенты, социальные группы и властные структуры, на которые оказыва­ет влияние бизнес и которые, в свою очередь, могут повлиять на его успех"
  },
  "termId95": {
    "term": "Счет депо",
    "mean": "объединенная общим признаком совокупность записей в регистрах депозитария, предназначенная для учета ценных бумаг"
  },
  "termId96": {
    "term": "Топ-менеджеры",
    "mean": "менеджеры высшего звена, осуществляющие руководство текущей хозяйствен­ной деятельностью компании"
  },
  "termId97": {
    "term": "Траст",
    "mean": "доверительное управление, соглашение в соответствие с которым собственность передается некоему лицу (попечителю) который управляет ею в пользу другого лица (бенефициара)"
  },
  "termId98": {
    "term": "Учтенный вексель",
    "mean": "вексель, принадлежащий банку и приобретенный банком у его предшествующего держателя в порядке учета"
  },
  "termId99": {
    "term": "Факторинг",
    "mean": "вид финансовых услуг оказываемых коммерческими банками или фактор-компаниями мелким и средним фирмам - клиентам"
  },
  "termId100": {
    "term": "ФИФО",
    "mean": "метод учета, в соответствии с которым запасы фиксируются в денежном выражении по цене первой поступившей партии этих товаров"
  },
  "termId101": {
    "term": "Форфейтинг",
    "mean": "кредитование экспортера путем покупки векселей, акцептованных импортером"
  },
  "termId102": {
    "term": "Фьючерс (фьючерсный контракт)",
    "mean": "контракт на покупку или продажу товара с поставкой на будущую дату"
  },
  "termId103": {
    "term": "Фьючерс (фьючерсный контракт)",
    "mean": "контракт на покупку или продажу товара с поставкой на будущую дату"
  },
  "termId104": {
    "term": "Ценные бумаги",
    "mean": "финансовые активы, к которым относят акции, государственные ценные бумаги, облигации, долговые обязательства, сертификаты паевых трестов и свидельства права собственности на ссуженные или депонированные денежные средства"
  },
  "termId105": {
    "term": "Эмиссия (процедура эмиссии) ценных бумаг",
    "mean": "установленная законом «О рынке цен­ных бумаг» последовательность действий эмитента по выпуску и размещению ценных бумаг"
  },
  "termId106": {
    "term": "Эмитент (заемщик)",
    "mean": "юридическое лицо или орга­ны исполнительной власти либо органы местного само­управления, несущие от своего имени обязательства перед владельцами ценных бумаг по осуществлению прав, закрепленных ими"
  },
  "termId107": {
    "term": "Акционер",
    "mean": "физическое или юридическое лицо, указанное в учетных записях эмитента в качестве зарегистрированного держателя (не обязательно реального собственника) ценных бумаг эмитента"
  },
  "termId108": {
    "term": "Акционерный капитал",
    "mean": "собственный капитал общества"
  },
  "termId109": {
    "term": "Аудитор",
    "mean": "лицо, обладающее государственной лицензией на право проведения аудита"
  },
  "termId110": {
    "term": "Аудитор общества",
    "mean": "аудитор, отвечающий за проведение аудиторской проверки финансовой отчетности общества"
  },
  "termId111": {
    "term": "Аудиторская проверка, аудит",
    "mean": "изучение и проверка документов финансового и бухгалтерского учета общества профессиональным и независимым аудитором общества"
  },
  "termId112": {
    "term": "Аффилированное лицо",
    "mean": "физическое или юридическое лицо, которое может повлиять на деятельность юридических лиц и (или) физических лиц, занимающихся предпринимательской деятельностью"
  },
  "termId113": {
    "term": "Балансовая стоимость",
    "mean": "стоимость компании или какого-либо актива, отраженная в документах бухгалтерского учета. Балансовая стоимость не всегда соответствует рыночной стоимости актива или компании"
  },
  "termId114": {
    "term": "Включенный в листинг (котирующийся)",
    "mean": "обращающийся на фондовой бирже"
  },
  "termId115": {
    "term": "Внеочередное общее собрание акционеров",
    "mean": "любое, кроме годового, общее собрание акционеров"
  },
  "termId116": {
    "term": "Внешний директор",
    "mean": "член совета директоров, не являющийся работником общества"
  },
  "termId117": {
    "term": "Внутренний аудит",
    "mean": "оценка финансовой целесообразности операций общества его работниками. Работники, выполняющие эту функцию, называются внутренними аудиторами"
  },
  "termId118": {
    "term": "Выгодоприобретатель (бенефициарий)",
    "mean": "физическое или юридическое лицо, которое получает либо может получить право на получение выгод по завещанию, страховому полису, пенсионному плану, договору ренты, договору доверительного управления имуществом (договору траста) или иному договору"
  },
  "termId119": {
    "term": "Выделение",
    "mean": "создание независимого общества из части другого общества в процессе отчуждения активов"
  },
  "termId120": {
    "term": "Выпуск ценных бумаг",
    "mean": "совокупность ценных бумаг общества, предоставляющая их держателям одинаковые права"
  },
  "termId121": {
    "term": "Выпущенные и находящиеся в обращении акции",
    "mean": "акции, которые представляют собой инвестированный капитал акционеров общества. Акции, которые были выпущены и впоследствии выкуплены обществом, называются казначейскими акциями, поскольку они находятся на балансе общества до их повторного выпуска или погашения. Казначейские акции являются выпущенными, но не считаются находящимися в обращении в целях голосования, начисления дивидендов или расчета прибыли на одну акцию"
  },
  "termId122": {
    "term": "Годовое общее собрание акционеров",
    "mean": "общее собрание акционеров, которое проводится не ранее чем через 2 месяца и не позднее чем через 6 месяцев после окончания каждого отчетного года, и на котором акционеры и руководство обсуждают результаты и будущее общества"
  },
  "termId123": {
    "term": "Годовой отчет",
    "mean": "документ, который должен быть предоставлен акционерам общества и иным заинтересованным лицам при проведении годового общего собрания акционеров. Как правило, он включает баланс, отчет о прибылях и убытках, примечания к финансовой отчетности, заключения аудитора и ревизионной комиссии, изложение мнения руководства по поводу результатов деятельности общества, а также комментарий по вопросам корпоративного управления и перспективам развития общества"
  },
  "termId124": {
    "term": "Голосующие акции",
    "mean": "обыкновенные акции, a также привилегированные акции в случае предоставления им права на участие в голосовании по всем вопросам повестки дня (в случае неполной выплаты дивидендов) или по ее отдельным пунктам (например, по вопросу о реорганизации)"
  },
  "termId125": {
    "term": "Государственные органы",
    "mean": "в контексте настоящего курса - органы государственного управления"
  },
  "termId126": {
    "term": "Дата закрытия реестра",
    "mean": "дата, которую устанавливает общество и по состоянию на которую лицо должно владеть акциями, чтобы получить право голосовать на общем собрании или право на получение дивидендов"
  },
  "termId127": {
    "term": "Дееспособность",
    "mean": "способность гражданина своими действиями приобретать и осуществлять гражданские права, создавать для себя гражданские обязанности и исполнять их"
  },
  "termId128": {
    "term": "Дивиденды",
    "mean": "часть чистой прибыли общества, распределяемая между акционерами"
  },
  "termId129": {
    "term": "Директор",
    "mean": "управляющий, руководитель компании, предприятия. Директор - высшая должность в предприятии, наделенная полномочиями выбора стратегии развития компании, работы с кадрами, отладкой финансовых потоков предприятия. Однако при ряде условий в некоторых организациях должность директора может быть формальной или отсутствовать вообще"
  },
  "termId130": {
    "term": "Дочернее общество",
    "mean": "общество, находящееся в собственности или под контролем материнского (основного) общества"
  },
  "termId131": {
    "term": "Закрытое акционерное общество",
    "mean": "общество, акции которого распределяются среди учредителей или иного заранее определенного круга лиц"
  },
  "termId132": {
    "term": "Заочное голосование",
    "mean": "возможность участия в общем собрании акционеров или заседании коллегиального органа управления посредством направления письменного документа с результатами голосования"
  },
  "termId133": {
    "term": "Золотая акция",
    "mean": "специальное право государства на участие в управлении обществом"
  },
  "termId134": {
    "term": "Инсайдер",
    "mean": "лицо, имеющее доступ к существенной информации об обществе до ее публичного раскрытия"
  },
  "termId135": {
    "term": "Инсайдерская информация",
    "mean": "существенная информация об обществе, известная инсайдерам (как правило, членам совета директоров, руководству и (или) работникам общества), но не являющаяся общедоступной"
  },
  "termId136": {
    "term": "Инсайдерская торговля",
    "mean": "совершение инсайдерами сделок на основе инсайдерской информации"
  },
  "termId137": {
    "term": "Исполнительный директор",
    "mean": "член совета директоров общества, являющийся работником общества"
  },
  "termId138": {
    "term": "Исполнительный орган",
    "mean": "к исполнительным органам общества относятся генеральный директор и правление"
  },
  "termId139": {
    "term": "Квалифицированное большинство голосов",
    "mean": "число голосов, необходимое для принятия какого-либо решения, для которого простого большинства голосов недостаточно, обычно 2/3 или 3/4"
  },
  "termId140": {
    "term": "Кворум",
    "mean": "минимальное число голосов акционеров или директоров, присутствие которых необходимо на собрании для того, чтобы результаты голосования были действительны по закону"
  },
  "termId141": {
    "term": "Комитет по аудиту",
    "mean": "комитет совета директоров, отвечающий за контроль за финансовой отчетностью, управлением рисками и процессами внутреннего аудита в обществе"
  },
  "termId142": {
    "term": "Компенсация",
    "mean": "возмещение расходов, понесенных в ходе выполнения служебных обязанностей. В отличие от вознаграждения не включает оплату труда, премии, поощрения и иные выплаты"
  },
  "termId143": {
    "term": "Конвертируемая ценная бумага",
    "mean": "облигация или привилегированная акция, которая может быть обменена по усмотрению ее держателя на обыкновенную акцию (либо на привилегированную акцию другого типа) эмитента"
  },
  "termId144": {
    "term": "Контролирующий акционер",
    "mean": "акционер, который сам либо совместно с аффилированными лицами фактически контролирует процесс принятия решений в обществе"
  },
  "termId145": {
    "term": "Контрольно-ревизионная служба",
    "mean": "внутреннее подразделение общества, отвечающее за осуществление текущего внутреннего контроля в соответствии с рекомендациями Кодекса корпоративного поведения"
  },
  "termId146": {
    "term": "Конфликт интересов",
    "mean": "ситуация, возникающая, когда лицу, наделенному доверием, необходимо вынести суждение от имени других лиц, но при этом он имеет заинтересованность, которая может препятствовать вынесению такого суждения"
  },
  "termId147": {
    "term": "Корпоративное управление",
    "mean": "структуры и процедуры управления и контроля в обществе"
  },
  "termId148": {
    "term": "Крупная сделка",
    "mean": "продажа активов или значительной части общества или приобретение активов, а также кредит, займ, поручительство и залог, требующая одобрения акционеров или совета директоров"
  },
  "termId149": {
    "term": "Крупный (мажоритарный) акционер",
    "mean": "акционер, который сам либо совместно с аффилированными лицами осуществляет значительный контроль над обществом"
  },
  "termId150": {
    "term": "Кумулятивное голосование",
    "mean": "метод голосования, при котором каждый акционер, имеющий право на участие в голосовании по вопросу об избрании членов совета директоров, имеет право отдать число голосов, равное количеству принадлежащих ему голосующих акций, умноженное на число избираемых членов совета директоров, при этом акционер может отдать все свои голоса в пользу одного кандидата либо любым образом распределить их между кандидатами"
  },
  "termId151": {
    "term": "Ликвидация",
    "mean": "продажа всех активов общества, выплата долгов и распределение оставшегося имущества между акционерами с последующим прекращением деятельности общества"
  },
  "termId152": {
    "term": "Международные стандарты финансовой отчетности (МСФО)",
    "mean": "стандарты учета и отчетности, принятые Комитетом по международным стандартам финансовой отчетности (КМСФО)"
  },
  "termId153": {
    "term": "Менеджмент",
    "mean": "группа лиц, осуществляющая текущее руководство обществом"
  },
  "termId154": {
    "term": "Миноритарный акционер",
    "mean": "акционер, владеющий числом акций, недостаточным для осуществления контроля за деятельностью общества"
  },
  "termId155": {
    "term": "Наблюдательный совет",
    "mean": "часть двухуровневой структуры, при которой наблюдательный совет обеспечивает стратегическое руководство обществом и осуществляет контроль за деятельностью его исполнительных органов. В одноуровневой структуре наблюдательному совету соответствует совет директоров"
  },
  "termId156": {
    "term": "Независимость",
    "mean": "свобода от контроля и влияния других лиц. Понятие независимости в настоящем курсе используется в различном контексте: 1) по отношению к членам совета директоров; 2) по отношению к независимому аудитору или аудитору общества; 3) по отношению к внутреннему аудитору; 4) по отношению к независимому оценщику"
  },
  "termId157": {
    "term": "Неисполнительный директор",
    "mean": "член совета директоров общества, не являющийся менеджером (работником) общества"
  },
  "termId158": {
    "term": "Нестандартная операция",
    "mean": "операция, выходящая за рамки финансово-хозяйственного плана общества"
  },
  "termId159": {
    "term": "Облигация",
    "mean": "долговая корпоративная ценная бумага, по которой эмитент обязуется выплачивать ее держателю определенные суммы, как правило, с фиксированной периодичностью, и погасить основной долг по наступлении срока платежа"
  },
  "termId160": {
    "term": "Общее собрание акционеров",
    "mean": "высший орган управления обществом"
  },
  "termId161": {
    "term": "Общество (акционерное общество, общество с ограниченной ответственностью",
    "mean": "юридическое лицо, уставный капитал которого разделен на определенное число акций, долей"
  },
  "termId162": {
    "term": "Объявленные дивиденды",
    "mean": "сумма дивидендов, объявленная к выплате общим собранием акционеров"
  },
  "termId163": {
    "term": "Обыкновенная акция",
    "mean": "акция, предоставляющая ее держателю определенные имущественные права и право голоса"
  },
  "termId164": {
    "term": "Органы управления",
    "mean": "органы общества, осуществляющие управление. К ним относятся общее собрание акционеров, совет директоров, генеральный директор и правление"
  },
  "termId165": {
    "term": "Поглощение",
    "mean": "приобретение контроля над обществом посредством покупки или обмена акций. Поглощение может быть враждебным или дружественным"
  },
  "termId166": {
    "term": "Подотчетность",
    "mean": "ответственность руководства и совета директоров перед акционерами и другими заинтересованными лицами за действия и результаты работы общества"
  },
  "termId167": {
    "term": "Подписка",
    "mean": "соглашение о покупке вновь выпущенных ценных бумаг"
  },
  "termId168": {
    "term": "Правила листинга (включения в котировальные списки)",
    "mean": "условия, устанавливаемые фондовой биржей применительно к листингу ценных бумаг общества. Требования в отношении листинга включают определенные требования в отношении корпоративного управления в обществе"
  },
  "termId169": {
    "term": "Правление",
    "mean": "коллегиальный исполнительный орган, отвечающий за текущее руководство деятельностью общества. Правление подотчетно совету директоров"
  },
  "termId170": {
    "term": "Привилегированная акция",
    "mean": "неголосующая акция, которая предоставляет ее держателю право на получение определенного дивиденда и ликвидационной стоимости, выплачиваемых до выплаты дивидендов владельцам обыкновенных акций"
  },
  "termId171": {
    "term": "Прирост капитала",
    "mean": "увеличение рыночной цены актива (например, акций)"
  },
  "termId172": {
    "term": "Простое большинство голосов",
    "mean": "более 50% голосов"
  },
  "termId173": {
    "term": "Раскрытие информации",
    "mean": "опубликование соответствующей информации"
  },
  "termId174": {
    "term": "Реальный собственник",
    "mean": "лицо, получающее выгоду от владения ценной бумагой или имуществом, вне зависимости от того, на чье имя зарегистрированы такие ценная бумага или имущество"
  },
  "termId175": {
    "term": "Ревизионная комиссия",
    "mean": "специальный орган общества, избираемый акционерами для осуществления контроля за финансово-хозяйственной деятельностью общества и выполнением требований законодательства"
  },
  "termId176": {
    "term": "Регистратор",
    "mean": "организация, которая ведет реестр акционеров. В реестре содержится информация об акционерах и числе принадлежащих им акций"
  },
  "termId177": {
    "term": "Реестр акционеров",
    "mean": "реестр, который используется для учета прав собственности на акции и определения списка акционеров на дату закрытия реестра. Реестр акционеров, как правило, ведет независимая организация, так как это позволяет избежать конфликта интересов"
  },
  "termId178": {
    "term": "Резервный фонд",
    "mean": "часть собственного капитала общества, выделенная в отдельный фонд. Может использоваться для покрытия убытков общества, выкупа акций и облигаций при отсутствии иных средств"
  },
  "termId179": {
    "term": "Рыночная стоимость",
    "mean": "цена, которую информированный покупатель готов заплатить, а информированный продавец готов принять на свободном рынке при условии, что сделка совершается в разумные сроки"
  },
  "termId180": {
    "term": "Сделка по приобретению контроля",
    "mean": "сделка, в результате которой контроль над обществом устанавливается либо переходит к другому лицу"
  },
  "termId181": {
    "term": "Сделка с заинтересованностью",
    "mean": "сделка, в совершении которой имеется заинтересованность членов органов управления или иных лиц и которая должна быть утверждена общим собранием акционеров или советом директоров в соответствии с требованиями закона"
  },
  "termId182": {
    "term": "Совет директоров",
    "mean": "орган управления общества, отвечающий за стратегическое руководство и контроль за деятельностью исполнительных органов от имени акционеров. Совет директоров в одноуровневой системе соответствует наблюдательному совету в двухуровневой системе управления обществом"
  },
  "termId183": {
    "term": "Убытки",
    "mean": "расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, ущерб в результате утраты или повреждения имущества такого лица (реальный ущерб), а также неполученные доходы, которые такое лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода)"
  },
  "termId184": {
    "term": "Ущерб",
    "mean": "расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение имущества такого лица"
  },
  "termId185": {
    "term": "Эмиссия",
    "mean": "предусмотренные законом действия по размещению ценных бумаг"
  },
  "termId186": {
    "term": "Эмитент",
    "mean": "компания, осуществившая эмиссию ценных бумаг"
  }
}
